{
  "product": [
    {
      "name": "Anatomical Shoulder",
      "icon": "../IMG/Products/Anatomical-Shoulder.png",
      "description": "Система эндопротезирования Anatomical Shoulder позволяет подбирать имплант плечевого сустава с учетом индивидуальной анатомии пациента. Модульное исполнение и дизайн системы Anatomical Shoulder обеспечивают точную и воспроизводимую реконструкцию плечевого сустава, восстанавливая тем самым нормальную функцию конечности.",
      "tag": "Плечо"
    },
    {
      "name": "Anatomical Shoulder Fracture",
      "icon": "../IMG/Products/Anatomical-Shoulder-Fracture.png",
      "description": "Благодаря своим уникальным характеристикам и анатомическому дизайну ножки, разработанный специально для сложных переломов, Anatomical Shoulder помогает значительно улучшить результаты лечения.",
      "tag": "Плечо"
    },
    {
      "name": "Anatomical Shoulder Invers/Reverse System",
      "icon": "../IMG/Products/Anatomical-Shoulder-Invers-Reverse.png",
      "description": "Anatomical Shoulder Invers/Reverse System - cистема с максимальным количеством вариантов использования. Переход от фрактурного протеза к реверсивному без ревизии ножки. Улучшенная фиксация ротаторной манжеты, широкий размерный ряд, технология полиаксиальной фиксации гленоидного компонента.",
      "tag": "Плечо"
    },
    {
      "name": "Continuum Acetabular System",
      "icon": "../IMG/Products/Continuum-Acetabular-System.png",
      "description": "Система для реконструкции вертлужной впадины Continuum предоставляет хирургам-ортопедам, занимающимся лечением большого числа пациентов, возможность гибкого принятия решений. Возможность выбрать протез в соответствии с индивидуальными особенностями пациента.",
      "tag": ""
    },
    {
      "name": "Coonrad Morrey Total Elbow",
      "icon": "../IMG/Products/Coonrad-Morrey-Total-Elbow.png",
      "description": "Компания Zimmer предлагает хирургам систему тотальной артропластики локтевого сустава мирового уровня. Тотальный эндопротез локтевого сустава Coonrad/Morrey, применяемый в клинической практике в течение более чем 30 лет, является самой популярной системой эндопротезирования локтевого сустава в мире. Предназначенный для первичного и ревизионного протезирования, а также для использования в случаях посттравматического и ревматоидного артрита, этот имплантат локтевого сустава может быть полностью адаптирован к анатомическим особенностям пациента, что делает процедуру эндопротезирования простой и точной.",
      "tag": "Локоть"
    },
    {
      "name": "Maxera Cup",
      "icon": "../IMG/Products/Maxera-Cup.png",
      "description": "Чашка Maxera предусматривает вариант эндопротезирования тазобедренного сустава с большой головкой при использовании пары керамика - керамика  для молодых и активных пациентов. Чашка имеет стандартный полусферический дизайн, что обеспечивает повышенную стабильность при использовании хорошо известной хирургической техники.",
      "tag": "Тазобедро"
    },
    {
      "name": "NexGen ® LPS - CR-Flex Gender",
      "icon": "../IMG/Products/NexGen-LPS-CR-Flex-Gender.jpg",
      "description": "Бедренные импланты Gender Solutions High-Flex сужены, что позволяет хирургу обеспечивать беспрецедентную точность артропластики коленного сустава для женщин",
      "tag": "Бедро"
    },
    {
      "name": "NexGen® CR Flex",
      "icon": "../IMG/Products/NexGen-CR-Flex.png",
      "description": "NexGen® CR-Flex Усовершенствованный эндопротез коленного сустава NexGen® CR Flex обеспечивает безопасное сгибание до 155 градусов с восстановлением нормальной биомеханики. Особый дизайн CR-Flex помогает поддерживать адекватный тибио-феморальный и феморо-пателлярный контакт при глубоком сгибании.",
      "tag": "Колено"
    },
    {
      "name": "Trilogy",
      "icon": "../IMG/Products/Trilogy.png",
      "description": "Ацетабулярная система эндопротезирования тазобедренного сустава Trilogy предназначена для того, чтобы помочь восстановить кинематическую функцию посредством решения проблем, связанных с первичным и ревизионным эндопротезированием с целью реконструкции вертлужной впадины.         ",
      "tag": ""
    },
    {
      "name": "Trabecular Metal Femoral and Tibial Cone Augments",
      "icon": "../IMG/Products/tm-ft-cone-aug-hero.png",
      "description": "Оптимальное сочетание материала и дизайна. Обеспечивает структурную поддержку для замещения костных дефектов и является хорошей альтернативой костнозамещающим материалам. Эластичность продукта соответствует кости с пористостью до 80%. Полностью сообщающиеся поры позволяют обеспечить биологическую возможность для прорастания костной ткани.",
      "tag": "Бедро"
    },
    {
      "name": "Модульная система Trabecular Metal ™",
      "icon": "../IMG/Products/module-system-trabecular-metal.png",
      "description": "Сочетание технологии Trabecular Metal и модульного исполнения с проверенным дизайном протеза обеспечивает оптимальную возможность выбора вкладыша в соответствии с потребностями.",
      "tag": ""
    },
    {
      "name": "Alloclassic Zweymüller",
      "icon": "../IMG/Products/Alloclassic-Zweymüller.png",
      "description": "С 1979 года более чем в 500 000 случаев тотального эндопротезирования тазобедренного сустава была использована оригинальная бедренная ножка Alloclassic® Zweymüller®, которая делает эти бесцементные протезы одними из самых распространенных имплантатов во всем мире. Чтобы помочь хирургам обеспечить оптимальный уход за пациентами, разработана простая хирургическая техника и широкий ассортимент выпускаемых изделий.",
      "tag": "Тазобедро"
    },
    {
      "name": "Avenir-Muller",
      "icon": "../IMG/Products/Avenir-Muller.jpg",
      "description": "Ножка Avenir-Muller является первичным  нецементируемым эндопротезом. Дизайн самозапирающихся ножек впервые разработанный 30 лет назад, оказался невероятно успешным и заслужил признание во всем мире. Свыше миллиона больных смогли по достоинству оценить преимущества этого импланта.",
      "tag": ""
    },
    {
      "name": "ML Taper",
      "icon": "../IMG/Products/ML-Taper.png",
      "description": "Zimmer M/L клиновидный эндопротез тазобедренного сустава является отличной альтернативой для пациентов с достаточным запасом кости. Протез без воротника оптимизирует клинически доказанную фиксацию методом заклинивания, обеспечивая при этом жесткую медиолатеральную стабильность.",
      "tag": "Тазобедро"
    },
    {
      "name": "Fitmore",
      "icon": "../IMG/Products/Fitmore.png",
      "description": "Бедренная ножка Fitmore является изо- гнутой бесцементной ножкой с трапецие- видным поперечным сечением, которая покрыта в проксимальной части Ti-VPS (плазменное напыление титана в вакууме) и шероховатая в дистальной части.",
      "tag": "Бедро"
    },
    {
      "name": "M.E. Müller",
      "icon": "../IMG/Products/ME-Muller.png",
      "description": "С момента своего создания в 1977 году оригинальная прямая ножка протеза ME Müller осталась практически неизменной. Результаты успешного 20-летнего использования подтверждают ее обоснованную концепцию. Только за 26 лет (с 1977г. по 2003г.) оригинальная прямая ножка M.E. Müller была имплантирована более чем миллиону пациентов во всем мире.",
      "tag": ""
    },
    {
      "name": "Ревизионная ацетабулярная система Trabecular Metal",
      "icon": "../IMG/Products/Trabecular-Metal-Revision.png",
      "description": "Ревизионная ацетабулярная система Trabecular Metal фирмы Zimmer® устанавливает для хирургов новые стандарты ревизионного эндопротезирования. Она объединяет в себе технологию Trabecular Metal с возможностью подбирать индивидуальные решения для каждого пациента — сочетание, которое не может предложить ни одна другая аналогичная система.",
      "tag": ""
    },
    {
      "name": "Wagner SL",
      "icon": "../IMG/Products/Wagner-SL.png",
      "description": "Ревизионный эндопротез тазобедренного сустава Wagner SL предназначен для того, чтобы устранить дефект проксимальной части кости и обеспечить дистальную фиксацию и ротационную стабильность. Характерной особенностью ножки является пескоструйная обработка поверхности и биосовместимый титановый сплав. Клиновидная коническая форма ножки и восемь продольных ребер обеспечивают ротационную стабильность и позволяют выполнять интраоперационную корректировку антеверсии.",
      "tag": "Тазобедро"
    },
    {
      "name": "NexGen® LCCK",
      "icon": "../IMG/Products/NexGen-LCCK.png",
      "description": "Система NexGen LCCK предназначена для тех пациентов, кому, по мнению хирурга, требуется дополнительная стабилизация эндопротеза вследствие несостоятельности одной из коллатеральных связок, крестообразных связок и выраженной варус-вальгусной деформации колена, а также тем, кому необходимо использовать аугменты и ножки-удлинители.",
      "tag": ""
    },
    {
      "name": "NexGen RH Knee",
      "icon": "../IMG/Products/NexGen-RH-Knee.png",
      "description": "Система эндопротезирования коленного сустава NexGen имеет модульный шарнирный механизм, который передаёт 95% нагрузки на мыщелки большеберцовой кости, подобно схеме распределения нагрузки в первичных имплантах. Запатентованная конструкция шарнира обеспечивает передачу 95% нагрузки через мыщелки большеберцовой кости.",
      "tag": ""
    },
    {
      "name": "Система Cable-Ready",
      "icon": "../IMG/Products/Cable-Ready.png",
      "description": "Серкляжная система Cable-Ready",
      "tag": ""
    },
    {
      "name": "Система CLS Brevius",
      "icon": "../IMG/Products/CLS-Brevius.png",
      "description": "Благодаря независимому контролю длины конечности, офсета и версии, использование ножки CLS Brevius с технологией Kinectiv, обеспечивает хирургу свободу в принятии решений во время операции, когда требуется восстановить индивидуальную кинематику движений.",
      "tag": ""
    },
    {
      "name": "Система NexGen LPS",
      "icon": "../IMG/Products/NexGen-LPS.png",
      "description": "Система тотального эндопротезирования коленного сустава NexGen с фиксированным заднестабилизированным вкладышем Legacy Knee Posterior Stabilized (LPS) LPS-Flex предназначена для того, чтобы обеспечить безопасное глубокое сгибание в коленном суставе. Тщательный отбор пациентов, выбор хирургической техники, размера имплантата и программы реабилитации увеличивают шансы на успех.",
      "tag": "Колено"
    },
    {
      "name": "NCB Periprosthetic Femur System",
      "icon": "../IMG/Products/NCB-Periprosthetic-Femur-System.png",
      "description": "NCB - революционная система фиксации переломов, позволяющие совместить компрессию, полиаксиальность и угловую стабильность. Минимальный контакт с надкостницей, максимально бережное отношение к мягким тканям. Максимальная свобода действий, максимальная эффективность.",
      "tag": "Позвоночник"
    },
    {
      "name": "NCB Polyaxial Locking Plate System for the Distal Lateral Femur",
      "icon": "../IMG/Products/NCB-Polyaxial-Locking-Plate-System-Distal-Lateral-Femur.jpg",
      "description": "NCB DF — революционная полиаксиальная система фиксации дистального отдела бедренной кости. Межотломковая компрессия с последующим блокированием. Сочетание преимуществ кортикальных и спонгиозных, блокированных и полиаксиальных винтов. Благодаря возможности введения блокируемых винтов под любым углом в пределах конуса (30°) и улучшенной угловой стабильности в положении под углом, блокирующие пластины нового поколения 'NCB' (Non-Contact Bridging) обладают высокой эксплуатационной гибкостью при имплантации. Благодаря наличию технологии MIS, система полиаксиальных блокирующих пластин 'NCB' обеспечивает возможность малоинвазивной фиксации сложных переломов проксимальной части плечевой кости, дистальной части бедренной кости и проксимальной части большеберцовой кости. Все пластины 'NCB' изготовлены из титанового сплава. Во всех пластинах 'NCB' стабильность винтов при их расположении под углом достигается за счет использования блокирующих колпачков 'NCB'. В отличие от традиционных блокирующих пластин, винты 'NCB' не вкручиваются в резьбу отверстия пластины 'NCB' . Альтернативный механизм фиксации позволяют хирургам получить тактильную обратную связь относительно качества костной ткани при затягивании винтов 'NCB'.",
      "tag": "Бедро"
    },
    {
      "name": "NCB Polyaxial Locking Plate System for the Proximal Lateral Tibia",
      "icon": "../IMG/Products/NCB-Polyaxial-Locking-Plate-System-Proximal-Lateral-Tibia.jpg",
      "description": "Технология 'NCB' обеспечивает установку полиаксиальных винтов (конус 30°) с креплением винтов, достигаемым за счет использования блокирующих колпачков, которые вкручиваются по резьбе в отверстиях пластины. Введенные и заблокированные под разным углом винты улучшают стабильность конструкции в случае неудовлетворительного качества костной ткани.",
      "tag": ""
    },
    {
      "name": "NCB Polyaxial Locking Plate System for the Proximal Lateral Humerus",
      "icon": "../IMG/Products/NCB-Polyaxial-Locking-Plate-System-Proximal-Lateral-Humerus.jpg",
      "description": "NCB PH - решение для фиксации переломов проксимального плеча. Особенность системы NCB (Non Contact Bridging) - полиаксиальность блокируемых винтов всех типов, включая кортикальные, спонгиозные и канюлированные. Это решение позволяет решать те задачи, которые не под силу другим существующим на сегодняшний момент в мире металлоконструкциям для хирургического лечения переломов.",
      "tag": ""
    },
    {
      "name": "CPT",
      "icon": "../IMG/Products/CPT.png",
      "description": "Цементная ножка CPT от компании Zimmer Успешный опыт  применения с 1990 г.",
      "tag": ""
    },
    {
      "name": "Universal Clamp™",
      "icon": "../IMG/Products/Universal-Clamp.png",
      "description": "Имплант Universal Clamp™ представляет собой фиксатор позвонков, который, при использовании в конструкции остеосинтеза, обеспечивает стабильность, необходимую для достижения надежного спондилодеза, и позволяет скорригировать деформации и переломы позвоночника.",
      "tag": "Позвоночник"
    },
    {
      "name": "Ardis",
      "icon": "../IMG/Products/Ardis.png",
      "description": "Легко устанавливаемая межтеловая система Ardis облегчает эффективную и воспроизводимую процедуру спондилодеза, обладая самодистракцион ным кончиком и широким диапазоном размеров. Эта уникальная межтеловая система универсальна, т. е. может применяться в разнообразных открытых и малоинвазивных хирургических вмешательствах. Ardis поставляется в комплекте с высококлассным инструментарием, качество системы подкрепляется уровнем обучения и сервиса для хирургов от компании «Zimmer Spine». Множество вариантов для Ваших потребностей, и большой выбор имплантов для соответствия анатомии Ваших пациентов.",
      "tag": ""
    },
    {
      "name": "Fidji-Lumbar",
      "icon": "../IMG/Products/Fidji-Lumbar-ALIF.png",
      "description": "В систему межтелового спондилодеза Fidji Lumbar входят кейджи из материала PEEK (полиэфиркетон), обладающие инновационными эластическими характеристиками. Поясничные кейджи Fidji представлены в различных типоразмерах и видах для заднего, переднего, бокового и переднебокового доступов.Поясничные кейджи Fidji в комплексе с системами задней фиксации, например мини-инвазивной системой транспедикулярных винтов Pathfinder NXT®, системами транспедикулярных винтов Sequoia®, Instinct Java®, являются основой успешного спондилодеза, обеспечивающего долгосрочную стабильность, баланс во фронтальной плоскости и восстановление лордоза в зоне оперированных сегментов.",
      "tag": ""
    },
    {
      "name": "Dynesys Top-Loading",
      "icon": "../IMG/Products/Dynesys-TL.png",
      "description": "Dynesys® – система динамической стабилизации (нейтрализации) поясничного отдела позвоночника (L1-S1). Целью системы Dynesys является выравнивание и рестабилизация динамически нестабильных сегментов. Система поддерживает контролируемый объем движений за счет уменьшения дисковертебральной дискинезии (нестабильности).",
      "tag": "Позвоночник"
    },
    {
      "name": "Dynesys",
      "icon": "../IMG/Products/Dynesys.png",
      "description": "Система Dynesys была разработана как наиболее физиологичная система для стабилизации позвоночника, которая может обеспечить лечение спинальной нестабильности без применения спондилодеза. Вместо традиционных титановых стержней в системе Dynesys используются нежесткие компоненты, при помощи которых спинальные сегменты удерживаются в более естественной анатомической позиции; при этом достигается эффективная рестабилизация нестабильного спинального сегмента. Система Dynesys является наиболее широко используемой методикой динамической стабилизации и продолжает обеспечивать лечение без применения спондилодеза, соответствуя широкому кругу потребностей пациентов по всему миру.",
      "tag": "Позвоночник"
    },
    {
      "name": "Astrid® Modular Forefoot System",
      "icon": "../IMG/Products/astrid.jpg",
      "description": "Hallux valgus — проблема с так называемой «косточкой на стопе». При всём многообразии методов лечения, хирургические методики — самые эффективные.",
      "tag": "Стопа"
    },
    {
      "name": "UniWallis",
      "icon": "../IMG/Products/uniwallis.jpg",
      "description": "Система задней динамической стабилизации UniWallis является средством лечения поясничной боли, которая сопустствует дегенеративным поражениям II, III и IV классов (по МРТ – классификации Pfirrmann)",
      "tag": "Поясница"
    },
    {
      "name": "MDN Intramedullary System",
      "icon": "../IMG/Products/MDN.jpg",
      "description": "Для пациентов, имеющих обширные диафизарные и/или метафизарные переломы длинных костей, выбор фиксации для хирурга очевиден. Усовершенствованная хирургами для хирургов, система M/DN Интрамедуллярной Фиксации удовлетворяет потребности хирургов-ортопедов и лечебных учреждений, объединяя в себе такие характеристики как прочность, гибкость, легкость в использовании и выгодную стоимость.",
      "tag": ""
    },
    {
      "name": "Sirus",
      "icon": "../IMG/Products/Sirus.jpg",
      "description": "Бедренный гвоздь Sirus Анатомичный, многофункциональный, выполнен из титанового сплава. Система Sirus — одна из самых успешных на рынке. Объединяя в себе высокое качество, анатомичность и простоту использования, гвозди Sirus отвечают всем современным требованиям. Простой и надежный инструмент умещается в одном кейсе — и для бедренных, и для тибиальных гвоздей. Понимая, что остеосинтез бедра — операция, в которой необходимо учитывать множество факторов, инженеры компании Zimmer, в тесном сотрудничестве с хирургами-ортопедами создали этот удобный и надежный гвоздь.",
      "tag": "Бедро"
    },
    {
      "name": "Zimmer Natural Nail",
      "icon": "../IMG/Products/Zimmer-Natural-Nail.png",
      "description": "Система интрамедуллярных гвоздей Zimmer Natural Nail представляет собой интрамедуллярные гвозди нового поколения. Они характеризуются своей анатомической формой, которая воспроизводит естественную анатомическую форму различных длинных костей в скелете человека. Эти гвозди были созданы специально для использования с целью восстановления формы сломанной кости до ее естественного состояния, наблюдавшегося до повреждения.",
      "tag": "Гвоздь"
    },
    {
      "name": "Trinica",
      "icon": "../IMG/Products/Trinica.png",
      "description": "Система поясничных пластин Trinica – это универсальная система, разработанная для передней стабилизации поясничного отдела позвоночника.",
      "tag": "Позвоночник"
    },
    {
      "name": "Trinica Select",
      "icon": "../IMG/Products/Trinica-Select.png",
      "description": "Система передних шейных пластин Trinica Select предназначена для передней межтеловой винтовой фиксации шейного отдела позвоночника на уровнях C2 - T1.Применение системы показано для времен - ной стабилизации переднего отдела позвоночника в ходе формирования шейного спондилодеза у паци - ентов с остеохондрозом(т.е.болями в шее дискоген - ного генеза, подтвержденными анамнезом пациента и рентгенографическими исследованиями), травма - ми(включая переломы),\n      опухолями, деформациями(кифоз, лордоз, сколиоз),\n      псевдоартрозом и / или при повторных операциях по поводу несостоятель - ности предшествующего спондилодеза.",
      "tag": "Шея"
    },
    {
      "name": "Periarticular Locking Plate System - Distal Lateral Femoral Locking Plates",
      "icon": "../IMG/Products/lateral-femoral.jpg",
      "description": "Все пластины для фиксации бедренной кости содержат отверстия для блокируемых винтов в околосуставной части пластины и косонаправленные отверстия для блокируемых и компрессионных винтов в диафизной части. Отверстия для блокируемых винтов подходят как для конических, так и для блокируемых винтов.",
      "tag": "Бедро"
    },
    {
      "name": "Система периартикулярных пластин для дистального луча",
      "icon": "../IMG/Products/placeholder.svg",
      "description": "Анатомичные пластины для лечения переломов дистального отдела лучевой кости. Все виды пластин для околосуставной фиксации, компания “Zimmer” предлагает усовершенствованное решение для лечения многооскольчатых переломов и переломов в случае остеопении. Система объединяет анатомически контурированные околосуставные пластины с технологией блокирования винтов.",
      "tag": "Лучевая кость"
    },
    {
      "name": "Система периартикулярных пластин для дистального плеча",
      "icon": "../IMG/Products/placeholder.svg",
      "description": "Пластины PLP Distal Humerus Fracture существуют в различных вариациях для оптимальной фиксации переломов 1.3 С3 по классификации AO. Благодаря вышеперечисленным особенностям, пластины PLP для дистального плеча обеспечивают надежную фиксацию медиальных и латеральных колонн дистального плеча.",
      "tag": "Перелом"
    },
    {
      "name": "Система периартикулярных пластин для дистальной голени",
      "icon": "../IMG/Products/placeholder.svg",
      "description": "Пластины производятся из кованой стали 22-13-5, обладающей лучшими прочностными и усталостными характеристиками, чем традиционная сталь 316L. PLP — это предизогнутые пластины, повторяющие форму кости. Пластины PLP компании Zimmer разработаны с использованием технологии лазерного сканирования кости, чтобы улучшить форму и функциональность конструкций с учетом анатомии. Благодаря этому, пластины PLP практически никогда не нуждаются в дополнительном моделировании. Профиль пластины меняется с учетом функциональных и анатомических требований. Благодаря этому снижается вероятность негативного взаимодействия с мягкими тканями и значительно упрощает любое дополнительное контурирование. Специальный инструмент в сочетании с формой диафизарного конца пластины позволяют использовать малоинвазивную технику введения, проводя пластину под мышцами без пересечения или дополнительного расслоения волокон.",
      "tag": "Голень"
    },
    {
      "name": "Periarticular Locking Plate System - Distal Lateral Fibular Locking Plates",
      "icon": "../IMG/Products/lateral-fibular.jpg",
      "description": "Усовершенствованные околосуставные пластины компании “Zimmer” были разработаны с помощью технологии цифрового лазерного сканирования костей. Данные использовали для обучения усовершенствованным технологиям обработки металлов давлением в точном производстве предварительно контурированных имплантов. Околосуставные фиксирующие пластины с большой точностью повторяют форму кости с целью соответствия импланта анатомическим особенностям, что требует незначительного или не требует дополнительного сгибания. Толщина околосуставных пластин компании “Zimmer” уменьшается варьируется в разных областях пластины для уменьшения потенциального раздражения мягких тканей и упрощения любого дополнительного контурирования. Уменьшение толщины также позволяет импланту “самоконтурироваться”, поскольку винты тянут пластину по направлению к кости.",
      "tag": "Малоберцовая кость"
    },
    {
      "name": "Система периартикулярных пластин для проксимальной голени",
      "icon": "../IMG/Products/placeholder.svg",
      "description": "Переломы проксимального отдела голени (proximal tibia fracture), особенно внутрисуставные, требуют анатомичной репозиции и надежной фиксации суставной поверхности. Дизайн пластины позволяет использовать технику «рафтинга», поддерживая суставную поверхность и фиксируя отломки в метафизарной зоне с помощью кортикальных и блокируемых винтов",
      "tag": "Голень"
    },
    {
      "name": "ITST Intramedullary System",
      "icon": "../IMG/Products/ITST.jpg",
      "description": "ITST Интрамедуллярная Nail-система смоделирована для проведения курса лечения хрупких, раздробленных, проксимальных переломов бедра, в особенности, для шейки бедра и подвертельной области. Дизайн ITST является поистине многогранным в применении объединенных возможностей интрамедуллярной системы и системы бедренных винтов.",
      "tag": "Бедро"
    },
    {
      "name": "ULS - Universal Locking System",
      "icon": "../IMG/Products/ULS.jpg",
      "description": "Универсальная система фиксации переломов Universal Locking System 3.5 для малых фрагментов - Компрессирующие пластины - Реконструктивные пластины - 1/3 трубчатые пластины Линейка пластин Universal Locking System обладает большими в сравнении с пластинами LCP возможностями для фиксации винтами. В любой из частей универсального отверстия любой пластины — будь то реконструктивная, 1/3 трубчатая или компрессионная —  можно использовать и кортикальные винты и винты с блокированием",
      "tag": ""
    },
    {
      "name": "Instinct Java",
      "icon": "../IMG/Products/java.png",
      "description": "Системы спинальной фиксации Instinct Java разработаны для проведения процедур задней спинальной фиксации. Установка систем спинальной фиксации Instinct Java показана для временной коррекции и стабилизации части позвоночника, располагающейся в промежутке от грудных позвонков до крестца (включительно), до момента сращения, который обычно наступает через 6 - 12 месяцев.Когда сращение достигнуто, системы спинальной фиксации Instinct Java необходимо удалить, принимая во внимание отношение« риск / польза» для пациента.Установка систем спинальной фиксации Instinct Java показана для обеспечения костного сращения в грудном и поясничном отделах позвоночника при установленных дегенеративных заболеваниях в этих отделах, таких как грыжа диска, спондилолистез, переломы, спинальный стеноз, деформации позвоночника(сколиоз, кифоз, лордоз), опухоли, ложные суставы, а также в случае повторных операций после неудачного сращения.",
      "tag": ""
    },
    {
      "name": "PathFinder NXT",
      "icon": "../IMG/Products/PathFinder-NXT.png",
      "description": "Система PathFinder NXT от компании Zimmer Spine состоит из полиаксиальных канюлированных винтов и стержней и предназначена для обеспечения временной стабилизации после спондилодезного хирургического вмешательства на позвоночнике. Спинальные стержни различных длин, входящие в состав системы PathFinder NXT, позволяют хирургу размещать транспедикулярные винты посредством минимально инвазивного доступа.",
      "tag": ""
    },
    {
      "name": "Nex-Link",
      "icon": "../IMG/Products/Nex-Link.png",
      "description": "В состав системы Nex-Link входит функциональная линейка крючков, по-лиаксиальных винтов, коннекторов и стержней из технического титана. Этогибкая система, обладающая прочностью, требуемой хирургам для укрепления сложного шейно-грудного соединения, и высокой скоростью сборки для проведения квалифицированных и эффективных процедур. Система Nex-Link также может использоваться в сочетании с шейно-затылочной системой Nex-Link OCTTM и системами Zimmer Spine для грудо-поясничной фиксации.",
      "tag": ""
    },
    {
      "name": "Fidji-Neck",
      "icon": "../IMG/Products/Fidji-Neck.png",
      "description": "Шейные кейджи Fidji разработаны в первую очередь для восстановления высоты межпозвоночного промежутка после резекции межпозвоночного диска. Шейные кейджи Fidji предназначены для проведения процедур передней шейной дискэктомии и спондилодеза у пациентов с одно- или многоуровневым спондилодезом, сформированным по поводу дегенеративной нестабильности, постдискэктомического синдрома, посттравматической нестабильности на уровне дисков C2-C7. У имплантов есть лордотический изгиб, а их анатомическая форма соответствует замыкательным пластинкам позвонков. Съемное лезвие, выступающее сверху и снизу кейджа, обеспечивает первичную стабильность импланта. Зубчатая поверхность кейджа препятствует обратному ходу, действуя как дополнительный стабилизатор. Доступны импланты различной высоты, с отверстиями для размещения трансплантата костной ткани или ее заменителя.",
      "tag": ""
    }
  ]
}
