{
  "tabs": [
    {
      "tabName": "Бедро",
      "heading": "NexGen ® LPS - CR-Flex Gender",
      "description": "Бедренные импланты Gender Solutions High-Flex сужены, что позволяет хирургу обеспечивать беспрецедентную точность артропластики коленного сустава для женщин",
      "image": "../IMG/Products/NexGen-LPS-CR-Flex-Gender.jpg"
    },
    {
      "tabName": "Колено",
      "heading": "NexGen® CR Flex",
      "description": "NexGen® CR-Flex Усовершенствованный эндопротез коленного сустава NexGen® CR Flex обеспечивает безопасное сгибание до 155 градусов с восстановлением нормальной биомеханики. Особый дизайн CR-Flex помогает поддерживать адекватный тибио-феморальный и феморо-пателлярный контакт при глубоком сгибании.",
      "image": "../IMG/Products/NexGen-CR-Flex.png"
    },
    {
      "tabName": "Локоть",
      "heading": "Coonrad Morrey Total Elbow ",
      "description": "Компания Zimmer предлагает хирургам систему тотальной артропластики локтевого сустава мирового уровня. Тотальный эндопротез локтевого сустава Coonrad/Morrey, применяемый в клинической практике в течение более чем 30 лет, является самой популярной системой эндопротезирования локтевого сустава в мире. Предназначенный для первичного и ревизионного протезирования, а также для использования в случаях посттравматического и ревматоидного артрита, этот имплантат локтевого сустава может быть полностью адаптирован к анатомическим особенностям пациента, что делает процедуру эндопротезирования простой и точной.",
      "image": "../IMG/Products/Coonrad-Morrey-Total-Elbow.png"
    },
    {
      "tabName": "Плечо",
      "heading": "Anatomical Shoulder",
      "description": "Система эндопротезирования Anatomical Shoulder позволяет подбирать имплант плечевого сустава с учетом индивидуальной анатомии пациента. Модульное исполнение и дизайн системы Anatomical Shoulder обеспечивают точную и воспроизводимую реконструкцию плечевого сустава, восстанавливая тем самым нормальную функцию конечности.",
      "image": "../IMG/Products/Anatomical-Shoulder.png"
    },
    {
      "tabName": "Позвоночник",
      "heading": "Non-Contact Bridging PP",
      "description": "NCB - революционная система фиксации переломов, позволяющие совместить компрессию, полиаксиальность и угловую стабильность. Минимальный контакт с надкостницей, максимально бережное отношение к мягким тканям. Максимальная свобода действий, максимальная эффективность.",
      "image": "../IMG/Products/NCB-PP.png"
    }
  ]
}
